var tableauQuestion = [
	{
		question: "Εάν οδηγείτε με ταχύτητα 80km / h, πλησιάζοντας σε μια κατοικημένη περιοχή, αυτό σημαίνει ότι:",
		propositionA: "Πρέπει να επιταχύνεται",
		propositionB: "Μπορείτε να διατηρήσετε την ταχύτητά σας, εάν δεν διέρχονται άλλα οχήματα",
		propositionC: "Πρέπει να επιβραδύνετε",
		propositionD: "Μπορείτε να διατηρήσετε την ταχύτητά σας",
		reponse: "C"
	},

	{
		question: "Πρόκειται να στρίψετε δεξιά στο πράσινο φανάρι, αλλά βλέπετε μια διάβαση πεζών :",
		propositionA: "Περνάτε πάνω απο τον πεζό",
		propositionB: "Ελέγχετε ότι δεν υπάρχει άλλο όχημα και περνάτε",
		propositionC: "Περιμένετε μέχρι να περάσει ο πεζός",
		propositionD: "Σκοτώνεται τον πεζό για να περάσετε",
		reponse: "C"
	},

	{
		question: "Χωρίς καμία ένδειξη: Η ταχύτητα σε μια κατοικημένη περιοχή είναι: __ km / h",
		propositionA: "50",
		propositionB: "55",
		propositionC: "65",
		propositionD: "70",
		reponse: "A"
	},

	{
		question: "Πριν από κάθε αλλαγή λωρίδας πρέπει να:",
		propositionA: "Ελέγχεται τους καθρέφτες σας",
		propositionB: "Ελέγχεται την νεκρή γωνία",
		propositionC: "Ανοίξεται το φλάς",
		propositionD: "Όλα τα παραπάνω",
		reponse: "D"
	},

	{
		question: "Ποιό είναι το επιτρεπτώ όριο αλκόολ στο αίμα;",
		propositionA: "0.05%",
		propositionB: "0.18%",
		propositionC: "0.08%",
		propositionD: "0.06%",
		reponse: "C"
	},

	{
		question: "Πότε μπορείται να περάσεται απο ένα φανάρι;",
		propositionA: "Όταν είναι κόκκινο",
		propositionB: "Όταν δεν υπάρχει κανείς στη διασταύρωση",
		propositionC: "Όταν περνάνε άλλα αμάξια",
		propositionD: "Όταν είναι πράσινο",
		reponse: "D"
	},

	{
		question: "Ένας πεζός βρίσκεται στην διάβαση αλλά το φανάρι του είναι κόκκινο τι κάνεις;",
		propositionA: "Τον αφήνεις να περάσει",
		propositionB: "Παρατηρείτε πριν συνεχίσετε",
		propositionC: "Του κάνετε νόημα με το χέρι σας",
		propositionD: "Συνεχίζετε γιατί το φανάρι σας είναι πράσινο",
		reponse: "D"
	},

	{
		question: "Τι επιτρέπεται όταν προσπερνάτε άλλο όχημα",
		propositionA: "Ακολουθήστε το προσεκτικά και προσπεράστε το γρήγορα",
		propositionB: "Το περνάτε χωρίς να βγείτε από την λωρίδα σας",
		propositionC: "Οδηγήστε στην αντίθετη λωρίδα  για να το προσπεράσετε",
		propositionD: "Να υπερβείτε το όριο ταχύτητας",
		reponse: "C"
	},

	{
		question: "Οδηγείτε σε περιφερειακό δρόμο που υποδεικνύει μέγιστη ταχύτητα 110 km / h. Οι περισσότεροι οδηγοί ταξιδεύουν στα 120 km / h, οπότε δεν πρέπει να οδηγείτε γρηγορότερα απο:",
		propositionA: "80 kmh",
		propositionB: "40 kmh",
		propositionC: "50 kmh",
		propositionD: "110 kmh",
		reponse: "D"
	},

	{
		question: "Όταν σας προσπερνάει άλλο όχημα, είναι σημαντικό να μην:",
		propositionA: "Κόψετε ταχύτητα",
		propositionB: "Ελέγξετε τους καθρέφτες σας",
		propositionC: "Παρακολουθήσετε προσεκτικά το όχημα που σας προσπερνάει",
		propositionD: "Αυξήσετε την ταχύτητά σας",
		reponse: "D"
	},
]
